const data = [
    {
        title: 'Церковь царственных страстотерпцев',
        subtitle: '20 ноября 2005 года на месте будущего храма установили поклонный крест. 14 июля 2006 года был собран сход, на котором было принято решение о строительстве храма.',
        img: './img/app/church-img.jpg',
        desc: 'Церковь',
        id:1
    },
    {
        title: 'Саратовский районный суд',
        subtitle: 'В 1987 году Саратовский районный народный суд был переведен в новое двух - этажное здание в поселке Дубки Саратовского района, построенное по специальному проекту.',
        img: './img/app/court-img.jpg',
        desc: 'Суд',
        id:2
    },
    {
        title: 'Детский сад Веснушки',
        subtitle: 'Детский сад, ясли. Садик открылся 26.01.2001. С 17 сентября 2014 г. садом руководствует заведующая Танюкова Нина Ивановна.',
        img: './img/app/kindergarten-img.jpg',
        desc: 'Детский сад',
        id:3
    },
    {
        title: 'Средняя общеобразовательная школа п. Дубки Саратовского района Саратовской области',
        subtitle: 'Новое трехэтажное здание школы было открыто в апреле 1975г. В апреле 2019 года было начато строительство пристройки. Здание начальной школы функционирует с 1 сентября 2020 года.',
        img: './img/app/school-img.jpg',
        desc: 'Детский сад',
        id:4
    },
    {
        title: 'Памятник ветеранам труда',
        subtitle: 'Памятник, который был посвящен ветеранам труда.',
        img: './img/app/monument-img.jpg',
        desc: 'Памятник',
        id:5
    },
    {
        title: 'Территориальное управление Дубковское департамента Гагаринского административного района муниципального образования город Саратов',
        subtitle: 'Основным видом деятельности АДМИНИСТРАЦИИ ДУБКОВСКОГО МО является деятельность органов местного самоуправления городских округов.',
        img: './img/app/admin-img.jpg',
        desc: 'Администрация',
        id:6
    },
    {
        title: 'Дом культуры',
        subtitle: 'В руках профессионального творческого коллектива и концертный зал на 375 мест, и конференц-зал на 80 мест, и танцевальный класс, и просторное фойе.',
        img: './img/app/social-cult-img.jpg',
        desc: 'Дом культуры',
        id:7
    },
    {
        title: 'Библиотека',
        subtitle: 'Библиотека ведет работу по таким направлениям: правовое, краеведение, нравственно-патриотическое воспитание. Основным направлением работы библиотеки является краеведение.',
        img: './img/app/labrary-img.jpg',
        desc: 'Библиотека пгт.Дубки',
        id:8
    },
    {
        title: 'Парк',
        subtitle: 'В 2022 году было голосование на "Госуслугах" в котором жители посёлка голосовали за благоустройство парка. И даже сейчас проходит голосование за продолжение благоустройства.',
        img: './img/app/park-img.jpg',
        desc: 'Парк у ДК',
        id:9
    },
    {
        title: 'Сквер',
        subtitle: 'Сквер, который протягивается по всей школьной улице. Сквер соединяет школу, и дом культуры.',
        img: './img/app/garden-img.jpg',
        desc: 'Сквер у школы',
        id:10
    },
    {
        title: 'Памятник воинам ВОВ',
        subtitle: 'Памятник воинам ВОВ 1941-1945 г. ',
        img: './img/app/monument-dk-img.jpg',
        desc: 'Памятник ветераном ВОВ',
        id:11
    }

]



export default {data}