const data = [
    {
        title: 'Церковь царственных страстотерпцев',
        subtitle: 'Православный храм',
        img: './img/app/church-img.jpg',
        desc: 'Церковь',
        id:1
    },
    {
        title: 'Саратовский районный суд',
        subtitle: 'Суд',
        img: './img/app/court-img.jpg',
        desc: 'Суд',
        id:2
    },
    {
        title: 'Детский сад Веснушки Комбинированного Вида п. Дубки Саратовского района Саратовской области',
        subtitle: 'Детский сад, ясли',
        img: './img/app/kindergarten-img.jpg',
        desc: 'Школа',
        id:3
    },
    {
        title: 'Средняя общеобразовательная школа п. Дубки Саратовского района Саратовской области',
        subtitle: 'Общеобразовательная школа',
        img: './img/app/school-img.jpg',
        desc: 'Детский сад',
        id:4
    },
    {
        title: 'Памятник ветеранам труда',
        subtitle: 'Памятник',
        img: './img/app/monument-img.jpg',
        desc: 'Памятник',
        id:5
    },
    {
        title: 'Территориальное управление Дубковское департамента Гагаринского административного района муниципального образования город Саратов',
        subtitle: 'Администрация',
        img: './img/app/admin-img.jpg',
        desc: 'Администрация',
        id:6
    }

]





export default {data}